aspell
autoconf
automake
bash
bash-completion
chromedriver
gcc
git
gpg-agent
heroku
icu4c
imagemagick
maven
openssl
rbenv
redis
ruby-build
phantomjs
wget

instantclient-basic11
instantclient-sdk11
instantclient-sqlplus11
