aspell
autoconf
automake
bash
bash-completion
chromedriver
gcc
ghostscript
git
gmp
gpg-agent
heroku
icu4c
imagemagick
maven
nodenv
openssl
phantomjs
postgresql
rbenv
redis
ruby-build
the_silver_searcher
vim
wget
zsh
zsh-completions
